{
    "h2-how-apply": "Как подавать заявку на работу?",
    "h3-cv": {
        "title": "Резюме",
        "p": "Когда вы подаете заявку на работу, вас могут попросить приложить резюме (СV). Это краткий документ, который описывает ваши навыки, опыт работы, знание языка, образование и квалификации. Вы можете найти много примеров по написанию резюме в интернете."
    },
    "h3-cover-letter": {
        "title": "Сопроводительное письмо",
        "p": "В Норвегии общепринято писать сопроводительное письмо к резюме, в котором вы указываете свою мотивацию к должности, на которую претендуете. В сопроводительном письме вы должны ответить на конкретные требования к вакансии, указанные в объявлении о работе."
    },
    "h3-ss": {
        "title": "Супербыстрая заявка на работу",
        "p1": "Некоторые объявления о работе помечены как «superrask søknad». Это означает «супербыстрая заявка» и представляет собой новый способ подачи заявки на работу без отправки своего резюме. Нажмите «Gå til superrask søkad» в объявлении, добавьте номер телефона и адрес электронной почты (добровольно) и отметьте ваши квалификации. В «Beskrivelse» укажите свою мотивацию на эту работу и почему по вашему мнению, вы являетесь лучшим кандидатом на должность.",
        "p2": "Если работодатель заинтересуется вашей кандидатурой, он пригласит вас на собеседование по телефону, на видео-встречу или лично."
    },
    "1-link-panels": {
        "1-title": "Как составить хорошее резюме (норвежский язык)",
        "2-title": "Супербыстрая заявка на работу (норвежский язык)",
        "3-title": "Как написать хорошее сопроводительное письмо (норвежский язык)"
    },
    "h2-recognize-foreign-edu": {
        "title": "Как признать иностранное образование?",
        "p": "Большинство специальностей не нуждаются в особом признании, чтобы начать работать в Норвегии. Однако признание иностранного образования может поспособствовать улучшению доступа к норвежскому рынку труда. Норвежское управление высшего образования и профессиональных навыков (HK-dir) является ответственным органом за признание иностранного образования и квалификаций."
    },
    "h3-reg-prof": {
        "title": "Регулируемые профессии",
        "p": "Некоторые профессии регулируются законом. Это означает, что вы должны выполнять определенные требования, чтобы заниматься деятельностью, регулируемой законом в Норвегии. Посмотрите список регулируемых профессий, если вам нужно признание квалификаций и информация о том, какие государственные органы отвечают за признание соответствующих квалификаций."
    },
    "h3-rec-of-edu": {
        "title": "Признание высшего или среднего профессионального образования",
        "p": "Признание высшего или среднего профессионального образования может помочь вам при устройстве на работу или работодателям, которые рассматривают возможность найма кого-либо с иностранными квалификациями. Читайте о признании вашего образования:",
        "1-link-title": "Иностранное высшее образование: бакалавр, магистр и доктор наук (английский язык)",
        "2-link-title": "Иностранное среднее профессиональное образование (английский язык)"
    },
    "h3-auto-rec": {
        "title": "Автоматическое признание высшего образования",
        "p": "В некоторых случаях достаточно автоматического признания (английский язык), чтобы работодатели имели представление и понимали ваши иностранные квалификации. Этот вариант доступен только при наличии высшего образования."
    },
    "2-link-panels": {
        "1-title": "Регулируемые профессии (английский язык)",
        "2-title": "Автоматическое признание (английский язык)",
        "3-title": "Как подать заявку на признание (английский язык)"
    },
    "h2-register-cv": {
        "title": "Куда я могу отправить свое резюме и сопроводительное письмо?",
        "p1": "Вы можете зарегистрировать ваше резюме в нашей базе вакансий на сайте arbeidsplassen.no после входа в систему с помощью своего электронного удостоверения личности. NAV может, с вашего согласия, поделиться вашим резюме с актуальными работодателями.",
        "p2": "Обязательно зарегистрируйте свое резюме в разных базах вакансий, чтобы увеличить возможности тродоустроиться. Вы можете связаться и отправить ваше резюме непосредственно работодателю, на которого вы хотите работать."
    },
    "3-link-panel-title": "TODO: missing translation (Registering your CV in multiple places)"
}
