{
    "h2-how-apply": "Як подавати заявку на роботу?",
    "h3-cv": {
        "title": "Резюме",
        "p": "Коли ви подаєте заявку на роботу, вас можуть попросити додати резюме (СV). Це короткий документ, який описує ваші навички, досвід роботи, знання мови, освіту та кваліфікацію. Ви можете знайти багато прикладів написання резюме в інтернеті."
    },
    "h3-cover-letter": {
        "title": "Супровідний лист",
        "p": "У Норвегії загальноприйнято писати супровідний лист до резюме, де ви вказуєте свою мотивацію до посади, на яку претендуєте. У супровідному листі ви повинні відповісти на конкретні вимоги до вакансії, зазначені в оголошенні про роботу."
    },
    "h3-ss": {
        "title": "Супершвидка заявка на роботу",
        "p1": "Деякі оголошення про роботу позначені як \"superrask søknad\". Це означає «супершвидка заявка» і є новим способом подання заявки на роботу без відправки свого резюме. Натисніть «Gå til superrask søkad» в оголошенні, додайте номер телефону та адресу електронної пошти (добровільно) та відзначте ваші кваліфікації. У «Beskrivelse» вкажыть свою мотивацію на цю роботу і чому, на вашу думку, ви є найкращим кандидатом на посаду.",
        "p2": "Якщо роботодавець зацікавиться вашою кандидатурою, він запросить вас на телефонну співбесіду, на відео-зустріч або особисто."
    },
    "1-link-panels": {
        "1-title": "Як написати гарне резюме (норвезька мова) ",
        "2-title": "Супершвидка заявка на роботу (норвезька мова)",
        "3-title": "Як написати гарний супровідний лист (норвезька мова)"
    },
    "h2-recognize-foreign-edu": {
        "title": "Як визнати іноземну освіту?",
        "p": "Більшість спеціальностей не потребують особливого визнання, щоб почати працювати в Норвегії. Однак визнання іноземної освіти може сприяти покращенню доступу до норвезького ринку праці. Норвезьке управління вищої освіти та професійних навичок (HK-dir) є відповідальним органом за визнання іноземної освіти та кваліфікацій."
    },
    "h3-reg-prof": {
        "title": "Регульовані професії",
        "p": "Деякі професії регулюються законом. Це означає, що ви повинні виконати певні вимоги, щоб займатися діяльністю, яка регулюється законом у Норвегії. Перегляньте список регульованих професій, якщо вам потрібне визнання кваліфікацій та інформація про те, які державні органи відповідають за визнання відповідних кваліфікацій."
    },
    "h3-rec-of-edu": {
        "title": "Визнання вищої чи середньої професійної освіти",
        "p": "Визнання вищої чи середньої професійної освіти може допомогти вам при влаштуванні на роботу або роботодавцям, які розглядають можливість найму будь-кого з іноземними кваліфікаціями. Читайте про визнання вашої освіти:",
        "1-link-title": "Іноземна вища освіта: бакалавр, магістр та доктор наук (англійська мова)",
        "2-link-title": "Іноземна середня професійна освіта (англійська мова)"
    },
    "h3-auto-rec": {
        "title": "Автоматичне визнання вищої освіти",
        "p": "У деяких випадках достатньо автоматичного визнання, щоб роботодавці мали уявлення та розуміли ваші іноземні кваліфікації. Цей варіант доступний лише за наявності вищої освіти. "
    },
    "2-link-panels": {
        "1-title": "Регульовані професії (англійська мова)",
        "2-title": "Автоматичне визнання (англійська мова)",
        "3-title": "Як подати заявку на визнання (англійська мова)"
    },
    "h2-register-cv": {
        "title": "Куди я можу надіслати своє резюме та супровідний лист?",
        "p1": "Ви можете зареєструвати ваше резюме в нашій базі вакансій на сайті arbeidsplassen.nо після входу в систему за допомогою електронного посвідчення особи. NAV може, за вашою згодою, надати ваше резюме відповідним роботодавцям.",
        "p2": "Обов'язково зареєструйте своє резюме в різних базах вакансій, щоб підвищити свої шанси на працевлаштування. Ви можете зв’язатися та надіслати своє резюме безпосередньо роботодавцю, на якого хочете працювати."
    },
    "3-link-panel-title": "TODO: missing translation (Registering your CV in multiple places)"
}
