{
    "h2-start-looking": "When can I start looking for a job?",
    "p-start-looking": {
        "p1": "Ви повинні отримати",
        "p1-link": "https://udi.no/uk/information-ukraine-and-russia/situation-in-ukraine/stay-in-norway/protection-asylum-in-norway/",
        "p1-link-text": "колективний захист",
        "p1-2": ", перш ніж почати шукати та подавати заявку на роботу.",
        "p2": "Ви не можете подавати заявку на роботу або працювати, поки Директорат у справах іноземців (UDI) обробляє вашу заяву."
    },
    "h2-find-job": "Де я можу знайти роботу?",
    "p-find-job": {
        "p1": "Ви можете шукати роботу на сайті arbeidsplassen.no. Це одна з найбільших баз вакансій у Норвегії. Тут ви також можете знайти",
        "p1-link-text": "оголошення про роботу англійською мовою.",
        "p2": "На",
        "p2-link-text-1": "онлайн-зустрічах Jobbtreff (норвезька мова)",
        "p2-2": "сайту arbeidsplassen.no компанії розповідають про себе та вільні вакансії, на які ви можете подати заявку. Онлайн-зустрічі Jobbtreff проходять в основному норвезькою мовою. На ",
        "p2-link-text-2": "«Se kommende jobbtreff»",
        "p2-3": "ви можете перевірити, чи будуть проводитися трансляції англійською мовою. "
    },
    "h2-assistance": "До кого я можу звернутися за допомогою та порадою у пошуку роботи?",
    "p-assistance": {
        "p1": "Якщо вам потрібна допомога в пошуку роботи, ви можете",
        "p1-link-text-1": "звернутися до NAV (англійська мова)",
        "p1-2": "для отримання інформації та консультації з працевлаштування. Якщо ви зареєстровані як шукач роботи в NAV, NAV може допомогти вам зв'язатися з потенційними роботодавцями і надати вам різні заходи, що сприяють працевлаштуванню. Ви можете ",
        "p1-link-text-2": "зареєструватися як шукач роботи на сайті nav.no (норвезька мова).",
        "p1-link-text-3": "Реєстрація шукача роботи (англійська мова)",
        "p1-3": "Якщо вам потрібна допомога, ви можете звернутися до відділення NAV за місцем вашого проживання.",
        "p2": "Якщо у вас є питання до NAV, дзвоніть 55 55 33 33",
        "p3": "Ви маєте право на усного перекладача (tolk) при контакті з NAV"
    },
    "h2-working-wo-norwegian": " Де я можу працювати без знання норвезької мови?",
    "p-working": {
        "p1": "Роботодавці можуть встановлювати вимоги до знання мови у оголошенні про роботу. Якщо ви можете говорити базовою англійською мовою, ви можете шукати",
        "p-link-text": "оголошення про роботу англійською мовою",
        "p1-2": "або оголошення, де англійська вказана як робоча мова."
    },
    "h3-norwegain-courses": "Курси норвезької мови",
    "p-no-courses": {
        "p1": "Особи, які мають колективний захист, можуть мати право на безкоштовні курси норвезької мови. Додаткову",
        "p1-link": "https://www.imdi.no/contentassets/01a5d4b027b74dc0abee4fbdb8f0d3b7/ukrainsk---informasjon-om-introduksjonsprogram-og-sprakopplaring-for-deg-med-midlertidig-kollektiv-beskyttelse.pdf",
        "p1-link-text": "інформацію про ознайомлювальну програму (introduksjonsprogram)",
        "p1-2": "та ваші права на відвідування безкоштовних курсів норвезької мови можна знайти на офіційному сайті IMDi.",
        "p2": "Існує також можливість вивчення норвезької мови на робочому місці в рамках гнучкого прискореного режиму (fleksibel hurtigspor)."
    },
    "h3-news-articles": "Актуальні новини та статті:"
}
